{
  "pandemic": 57,
  "greek": 1,
  "\u03c0\u1fb6\u03bd": 1,
  "pan": 1,
  "\u03b4\u1fc6\u03bc\u03bf\u03c2": 1,
  "demos": 1,
  "people": 29,
  "epidemic": 11,
  "infectious": 8,
  "disease": 39,
  "spread": 17,
  "large": 13,
  "region": 5,
  "instance": 1,
  "multiple": 3,
  "continent": 1,
  "worldwide": 6,
  "affect": 15,
  "substantial": 1,
  "number": 15,
  "widespread": 3,
  "endemic": 4,
  "stable": 3,
  "infected": 10,
  "recurrence": 1,
  "seasonal": 1,
  "influenza": 26,
  "generally": 3,
  "exclude": 1,
  "occur": 6,
  "simultaneously": 1,
  "globe": 1,
  "worldwide.throughout": 1,
  "human": 21,
  "history": 4,
  "smallpox": 3,
  "tuberculosis": 3,
  "fatal": 1,
  "recorded": 1,
  "black": 1,
  "death": 21,
  "know": 14,
  "plague": 13,
  "kill": 5,
  "estimate": 15,
  "75\u2013200": 1,
  "million": 26,
  "14th": 1,
  "century": 5,
  "term": 3,
  "later": 3,
  "include": 23,
  "1918": 5,
  "spanish": 6,
  "flu": 18,
  "current": 2,
  "covid-19": 7,
  "sars": 1,
  "cov-2": 3,
  "hiv": 32,
  "aids": 17,
  "immunodeficiency": 4,
  "virus": 55,
  "consider": 6,
  "author": 1,
  "global": 13,
  "currently": 4,
  "use": 10,
  "describe": 8,
  "2018": 5,
  "approximately": 4,
  "37.9": 2,
  "infect": 19,
  "globally.there": 1,
  "770,000": 2,
  "2018.the": 1,
  "2015": 3,
  "burden": 3,
  "study": 4,
  "report": 14,
  "publish": 1,
  "lancet": 1,
  "incidence": 5,
  "infection": 37,
  "peak": 1,
  "1997": 2,
  "3.3": 1,
  "year": 6,
  "fall": 2,
  "rapidly": 2,
  "2005": 2,
  "2.6": 1,
  "remain": 4,
  "2015.sub": 1,
  "saharan": 1,
  "africa": 8,
  "affected": 2,
  "61": 1,
  "new": 12,
  "prevalence": 6,
  "ratio": 7,
  "western": 3,
  "central": 5,
  "europe": 3,
  "north": 2,
  "america": 4,
  "low": 3,
  "decline": 3,
  "mortality": 8,
  "17": 3,
  "see": 3,
  "0.06": 3,
  "2000": 2,
  "0.03": 1,
  "2017": 12,
  "strong": 4,
  "steady": 1,
  "reduction": 1,
  "eastern": 4,
  "southern": 2,
  "push": 1,
  "0.11": 1,
  "0.04": 1,
  "progress": 2,
  "gradual": 1,
  "asia": 5,
  "pacific": 1,
  "0.05": 2,
  "latin": 1,
  "caribbean": 1,
  "middle": 1,
  "east": 4,
  "0.08": 1,
  "0.09": 1,
  "south": 4,
  "population": 20,
  "country": 6,
  "world": 8,
  "7.06": 1,
  "tanzania": 1,
  "4.5": 1,
  "tanzanian": 1,
  "adult": 3,
  "age": 1,
  "15\u201349": 1,
  "2017.south": 1,
  "2": 2,
  "billion": 3,
  "2010": 4,
  "30": 3,
  "4": 1,
  "case": 22,
  "12": 1,
  "250,000": 1,
  "2.5": 1,
  "india": 2,
  "0.3": 1,
  "somewhat": 2,
  "high": 12,
  "find": 6,
  "canada": 2,
  "0.1%.in": 1,
  "1": 10,
  "united": 12,
  "states": 10,
  "14": 2,
  "realize": 1,
  "infected.in": 1,
  "93,385": 1,
  "64,472": 1,
  "man": 1,
  "28,877": 1,
  "woman": 1,
  "live": 5,
  "diagnose": 3,
  "receive": 1,
  "care": 1,
  "uk": 1,
  "428": 1,
  "42,739": 1,
  "nearly": 2,
  "50": 4,
  "gay": 1,
  "bisexual": 1,
  "small": 3,
  "segment": 1,
  "overall": 2,
  "australia": 2,
  "27,545": 1,
  "2016": 1,
  "63,110": 1,
  "cases.a": 1,
  "reconstruction": 1,
  "genetic": 5,
  "show": 2,
  "certainly": 1,
  "originate": 2,
  "kinshasa": 1,
  "capital": 1,
  "democratic": 1,
  "republic": 2,
  "congo": 1,
  "1920": 2,
  "recognize": 2,
  "1981": 2,
  "1983": 1,
  "discover": 2,
  "identify": 7,
  "cause": 23,
  "2009": 5,
  "aid": 1,
  "antonine": 1,
  "165": 1,
  "180": 1,
  "ad": 3,
  "galen": 2,
  "physician": 1,
  "ancient": 3,
  "bring": 2,
  "roman": 9,
  "empire": 4,
  "troop": 1,
  "return": 4,
  "campaign": 1,
  "near": 4,
  "scholar": 1,
  "suspect": 2,
  "measle": 1,
  "claim": 1,
  "life": 7,
  "emperor": 1,
  "lucius": 1,
  "verus": 1,
  "die": 3,
  "169": 1,
  "co": 2,
  "regent": 1,
  "marcus": 1,
  "aurelius": 1,
  "antoninu": 2,
  "family": 3,
  "associate": 2,
  "source": 4,
  "agree": 1,
  "appear": 4,
  "siege": 1,
  "mesopotamian": 1,
  "city": 9,
  "seleucia": 1,
  "winter": 1,
  "165\u2013166": 1,
  "ammianus": 1,
  "marcellinus": 1,
  "gaul": 1,
  "legion": 1,
  "rhine": 1,
  "eutropius": 1,
  "state": 9,
  "accord": 1,
  "contemporary": 1,
  "historian": 2,
  "cassius": 1,
  "dio": 1,
  "break": 2,
  "189": 1,
  "2,000": 1,
  "day": 5,
  "rome": 1,
  "quarter": 1,
  "total": 1,
  "count": 1,
  "5": 2,
  "area": 13,
  "devastate": 1,
  "army.australian": 1,
  "sinologist": 1,
  "rafe": 1,
  "de": 1,
  "crespigny": 1,
  "speculate": 2,
  "han": 1,
  "china": 7,
  "166": 1,
  "notice": 2,
  "chinese": 4,
  "record": 2,
  "culture": 1,
  "literature": 2,
  "severely": 2,
  "indo": 1,
  "trade": 4,
  "relation": 2,
  "indian": 1,
  "ocean": 1,
  "epidemiology": 2,
  "basic": 6,
  "reproduction": 6,
  "reproductive": 2,
  "call": 3,
  "rate": 15,
  "denote": 1,
  "r": 17,
  "0": 11,
  "r_{0": 9,
  "pronounce": 1,
  "nought": 1,
  "zero": 1,
  "think": 4,
  "expect": 2,
  "directly": 1,
  "generate": 2,
  "individual": 7,
  "susceptible": 5,
  "definition": 2,
  "immunize": 3,
  "naturally": 1,
  "vaccination": 2,
  "australian": 1,
  "department": 5,
  "health": 13,
  "add": 3,
  "absence": 1,
  "deliberate": 1,
  "intervention": 1,
  "transmission": 10,
  "confuse": 1,
  "effective": 3,
  "usually": 5,
  "write": 1,
  "t": 2,
  "r_{t": 1,
  "time": 8,
  "e": 1,
  "r_{e": 1,
  "uninfected": 1,
  "important": 4,
  "note": 1,
  "dimensionless": 1,
  "unit": 2,
  "time\u22121": 1,
  "like": 5,
  "double": 1,
  "biological": 6,
  "constant": 1,
  "pathogen": 5,
  "factor": 5,
  "environmental": 2,
  "condition": 2,
  "behaviour": 1,
  "furthermore": 1,
  "value": 7,
  "mathematical": 1,
  "model": 5,
  "dependent": 1,
  "parameter": 1,
  "give": 8,
  "sense": 1,
  "context": 3,
  "recommend": 2,
  "obsolete": 1,
  "compare": 2,
  "base": 6,
  "different": 1,
  "fast": 1,
  "population.the": 1,
  "determine": 3,
  "emerge": 1,
  "proportion": 3,
  "eradicate": 1,
  "commonly": 1,
  ">": 1,
  "r_{0}>1": 1,
  "able": 1,
  "start": 4,
  "<": 1,
  "r_{0}<1": 1,
  "hard": 2,
  "control": 7,
  "simple": 2,
  "need": 1,
  "effectively": 1,
  "mean": 4,
  "prevent": 4,
  "sustained": 1,
  "\u2212": 1,
  "conversely": 1,
  "equilibrium": 1,
  ".the": 1,
  "duration": 1,
  "infectivity": 1,
  "infectiousness": 1,
  "microorganism": 2,
  "contact": 6,
  "bill": 4,
  "weekly": 3,
  "statistic": 2,
  "london": 5,
  "design": 4,
  "monitor": 3,
  "burial": 2,
  "1592": 1,
  "1595": 1,
  "continuously": 1,
  "1603": 1,
  "responsibility": 1,
  "produce": 7,
  "charter": 1,
  "1611": 1,
  "worshipful": 1,
  "company": 3,
  "parish": 5,
  "clerk": 1,
  "cover": 2,
  "expand": 1,
  "grow": 1,
  "reach": 1,
  "maximum": 1,
  "extent": 1,
  "1636": 1,
  "divide": 1,
  "suburban": 1,
  "cemetery": 1,
  "outside": 2,
  "exemption": 1,
  "extra": 1,
  "parochial": 1,
  "place": 3,
  "wide": 1,
  "growth": 1,
  "metropoli": 1,
  "render": 1,
  "datum": 4,
  "incomplete": 1,
  "production": 3,
  "go": 1,
  "1819": 1,
  "cease": 1,
  "provide": 2,
  "survive": 2,
  "date": 1,
  "1858": 1,
  "supersede": 2,
  "registrar": 1,
  "general": 6,
  "1840": 1,
  "take": 2,
  "1847": 1,
  "district": 1,
  "metropolitan": 1,
  "board": 1,
  "work": 3,
  "1855": 1,
  "county": 3,
  "1889": 1,
  "inner": 1,
  "1965": 1,
  "cholera": 8,
  "intestine": 1,
  "strain": 8,
  "bacterium": 1,
  "vibrio": 2,
  "cholerae": 2,
  "symptom": 8,
  "range": 6,
  "mild": 1,
  "severe": 8,
  "classic": 1,
  "amount": 1,
  "watery": 1,
  "diarrhea": 3,
  "last": 2,
  "vomiting": 1,
  "muscle": 2,
  "cramp": 1,
  "lead": 7,
  "hour": 2,
  "dehydration": 2,
  "electrolyte": 1,
  "imbalance": 1,
  "result": 7,
  "sunken": 1,
  "eye": 1,
  "cold": 1,
  "skin": 3,
  "decrease": 2,
  "elasticity": 1,
  "wrinkling": 1,
  "hand": 3,
  "foot": 1,
  "turn": 1,
  "bluish": 1,
  "exposure.cholera": 1,
  "type": 8,
  "unsafe": 3,
  "water": 5,
  "food": 3,
  "contaminate": 2,
  "fece": 1,
  "contain": 2,
  "bacteria": 3,
  "undercooked": 1,
  "seafood": 1,
  "common": 6,
  "animal": 4,
  "risk": 7,
  "poor": 2,
  "sanitation": 2,
  "clean": 2,
  "drinking": 1,
  "poverty": 2,
  "concern": 4,
  "rise": 2,
  "sea": 1,
  "level": 2,
  "increase": 6,
  "stool": 1,
  "test": 5,
  "rapid": 1,
  "dipstick": 1,
  "available": 4,
  "accurate.prevention": 1,
  "method": 1,
  "improve": 2,
  "access": 2,
  "vaccine": 7,
  "mouth": 4,
  "reasonable": 1,
  "protection": 1,
  "month": 3,
  "benefit": 1,
  "protect": 2,
  "e.": 1,
  "coli": 1,
  "primary": 2,
  "treatment": 9,
  "oral": 3,
  "rehydration": 1,
  "therapy": 2,
  "replacement": 1,
  "fluid": 6,
  "slightly": 1,
  "sweet": 1,
  "salty": 1,
  "solution": 4,
  "rice": 1,
  "prefer": 1,
  "zinc": 1,
  "supplementation": 1,
  "useful": 1,
  "child": 4,
  "intravenous": 1,
  "ringer": 1,
  "lactate": 1,
  "require": 3,
  "antibiotic": 2,
  "beneficial": 1,
  "help": 2,
  "guide": 1,
  "choice.cholera": 1,
  "3\u20135": 1,
  "28,800\u2013130,000": 1,
  "classify": 1,
  "rare": 2,
  "developed": 1,
  "outbreak": 14,
  "chronically": 1,
  "certain": 1,
  "ongoing": 3,
  "southeast": 1,
  "description": 1,
  "early": 8,
  "5th": 1,
  "bc": 1,
  "sanskrit": 1,
  "england": 1,
  "john": 1,
  "snow": 1,
  "1849": 1,
  "1854": 1,
  "significant": 1,
  "advance": 3,
  "field": 1,
  "seven": 1,
  "200": 1,
  "coronavirus": 3,
  "2019": 3,
  "acute": 2,
  "respiratory": 3,
  "syndrome": 4,
  "sar": 3,
  "december": 1,
  "wuhan": 1,
  "declare": 3,
  "public": 5,
  "emergency": 2,
  "international": 3,
  "january": 3,
  "2020": 4,
  "march": 2,
  "october": 1,
  "39.5": 1,
  "confirm": 2,
  "1.1": 1,
  "attribute": 1,
  "covid-19.common": 1,
  "fever": 6,
  "cough": 3,
  "fatigue": 1,
  "breathe": 1,
  "difficulty": 1,
  "loss": 1,
  "smell": 1,
  "complication": 1,
  "pneumonia": 2,
  "distress": 1,
  "incubation": 1,
  "period": 4,
  "typically": 4,
  "candidate": 1,
  "development": 3,
  "prove": 2,
  "safety": 1,
  "efficacy": 1,
  "specific": 2,
  "antiviral": 2,
  "medication": 2,
  "symptomatic.recommende": 1,
  "preventive": 2,
  "measure": 8,
  "washing": 1,
  "wear": 1,
  "face": 1,
  "mask": 1,
  "sneeze": 1,
  "social": 3,
  "distancing": 1,
  "disinfect": 1,
  "surface": 1,
  "ventilation": 1,
  "air": 1,
  "filtering": 1,
  "monitoring": 1,
  "self": 1,
  "isolation": 1,
  "expose": 1,
  "symptomatic": 1,
  "travel": 1,
  "restriction": 1,
  "lockdown": 1,
  "workplace": 2,
  "hazard": 1,
  "facility": 2,
  "closure": 1,
  "implement": 2,
  "testing": 2,
  "capacity": 3,
  "trace": 2,
  "economic": 2,
  "disruption": 1,
  "recession": 1,
  "great": 2,
  "depression": 1,
  "extreme": 1,
  "famine": 1,
  "hundred": 1,
  "inflame": 1,
  "supply": 1,
  "shortage": 2,
  "event": 4,
  "environment": 3,
  "education": 1,
  "system": 6,
  "misinformation": 1,
  "circulate": 1,
  "globally": 2,
  "incident": 1,
  "xenophobia": 1,
  "racism": 1,
  "perceive": 1,
  "crimson": 1,
  "contagion": 1,
  "joint": 1,
  "exercise": 2,
  "conduct": 2,
  "august": 2,
  "numerous": 2,
  "national": 4,
  "local": 3,
  "private": 1,
  "organization": 7,
  "participate": 1,
  "order": 1,
  "federal": 2,
  "government": 4,
  "respond": 3,
  "china.the": 1,
  "simulation": 1,
  "prior": 1,
  "involve": 2,
  "scenario": 1,
  "tourist": 2,
  "begin": 1,
  "chicago": 1,
  "110": 1,
  "american": 3,
  "half": 1,
  "issue": 4,
  "conclusion": 1,
  "outline": 1,
  "limited": 1,
  "agency": 3,
  "lack": 2,
  "fund": 3,
  "coordination": 1,
  "resource": 2,
  "facilitate": 4,
  "response": 4,
  "x": 2,
  "placeholder": 2,
  "adopt": 3,
  "february": 3,
  "shortlist": 1,
  "blueprint": 1,
  "priority": 1,
  "represent": 1,
  "hypothetical": 1,
  "unknown": 2,
  "future": 1,
  "ensure": 1,
  "planning": 1,
  "sufficiently": 1,
  "flexible": 3,
  "adapt": 1,
  "e.g.": 3,
  "broad": 2,
  "manufacturing": 1,
  "director": 1,
  "institute": 2,
  "allergy": 1,
  "anthony": 1,
  "fauci": 1,
  "concept": 1,
  "encourage": 1,
  "project": 1,
  "focus": 1,
  "research": 5,
  "effort": 3,
  "entire": 1,
  "class": 1,
  "flavivirus": 1,
  "instead": 2,
  "zika": 2,
  "capability": 1,
  "unforeseen": 1,
  "expert": 1,
  "advisor": 1,
  "meet": 1,
  "requirement": 1,
  "x.": 1,
  "johns": 3,
  "hopkins": 3,
  "center": 7,
  "security": 2,
  "abbreviate": 1,
  "chs": 1,
  "previously": 2,
  "upmc": 2,
  "biosecurity": 2,
  "civilian": 1,
  "biodefense": 1,
  "strategy": 5,
  "independent": 2,
  "nonprofit": 1,
  "bloomberg": 1,
  "school": 2,
  "engineering": 1,
  "consequence": 2,
  "disaster": 3,
  "avert": 1,
  "weapon": 1,
  "implication": 1,
  "bioeconomy": 1,
  "tank": 1,
  "policy": 2,
  "recommendation": 1,
  "un": 1,
  "weapons": 1,
  "convention": 1,
  "acquire": 3,
  "immune": 8,
  "deficiency": 1,
  "spectrum": 1,
  "follow": 4,
  "initial": 1,
  "person": 3,
  "experience": 1,
  "brief": 1,
  "illness": 7,
  "prolonged": 1,
  "interfere": 1,
  "develop": 3,
  "opportunistic": 1,
  "tumor": 1,
  "normal": 2,
  "function": 2,
  "late": 1,
  "refer": 2,
  "stage": 1,
  "unintended": 1,
  "weight": 1,
  "loss.hiv": 1,
  "primarily": 1,
  "unprotected": 1,
  "sex": 5,
  "anal": 1,
  "blood": 7,
  "transfusion": 1,
  "hypodermic": 1,
  "needle": 3,
  "mother": 2,
  "pregnancy": 1,
  "delivery": 1,
  "breastfeed": 1,
  "bodily": 2,
  "saliva": 1,
  "sweat": 1,
  "tear": 1,
  "transmit": 6,
  "member": 1,
  "group": 5,
  "retroviruses.method": 1,
  "prevention": 7,
  "safe": 1,
  "exchange": 1,
  "program": 3,
  "treat": 1,
  "pre-": 1,
  "post": 1,
  "exposure": 3,
  "prophylaxis": 1,
  "baby": 1,
  "antiretroviral": 2,
  "cure": 1,
  "slow": 1,
  "course": 1,
  "expectancy": 1,
  "soon": 1,
  "diagnosis": 2,
  "average": 1,
  "survival": 2,
  "11": 2,
  "years.in": 1,
  "20.6": 1,
  "1980s": 2,
  "32": 1,
  "present": 1,
  "actively": 1,
  "spreading.hiv": 1,
  "jump": 1,
  "primate": 1,
  "west": 1,
  "mid": 3,
  "20th": 1,
  "cdc": 4,
  "decade.hiv/aids": 1,
  "impact": 4,
  "society": 1,
  "discrimination": 1,
  "misconception": 1,
  "belief": 1,
  "casual": 1,
  "non": 2,
  "sexual": 3,
  "subject": 1,
  "controversy": 1,
  "religion": 1,
  "catholic": 1,
  "church": 1,
  "position": 1,
  "support": 1,
  "condom": 2,
  "attract": 1,
  "medical": 5,
  "political": 1,
  "attention": 1,
  "scale": 4,
  "funding": 1,
  "1985": 1,
  "1989": 2,
  "indigenous": 1,
  "146": 1,
  "heroin": 1,
  "user": 3,
  "yunnan": 1,
  "province": 2,
  "southwest": 1,
  "border.yunnan": 1,
  "sharing": 2,
  "drug": 3,
  "burmese": 1,
  "border": 2,
  "1993": 1,
  "problem": 1,
  "mobile": 1,
  "truck": 1,
  "driver": 1,
  "construction": 1,
  "migrant": 1,
  "worker": 4,
  "traveler": 1,
  "1995": 1,
  "sichuan": 1,
  "xinjiang": 1,
  "1998": 1,
  "china.low": 1,
  "awareness": 1,
  "major": 2,
  "culprit": 1,
  "foreign": 1,
  "educate": 1,
  "knowledgeable": 1,
  "recently": 1,
  "client": 1,
  "donor": 1,
  "management": 3,
  "reduce": 1,
  "pandemics.it": 1,
  "mistake": 1,
  "preparedness": 1,
  "mitigation": 1,
  "largely": 1,
  "seek": 1,
  "mitigate": 1,
  "magnitude": 1,
  "negative": 1,
  "effect": 3,
  "overlap": 1,
  "respect": 1,
  "severity": 12,
  "assessment": 4,
  "framework": 3,
  "psaf": 3,
  "evaluation": 1,
  "quadrant": 2,
  "evaluate": 1,
  "transmissibility": 3,
  "clinical": 3,
  "combine": 1,
  "estimate.clinical": 1,
  "calculate": 2,
  "fatality": 5,
  "hospitalization": 2,
  "viral": 21,
  "secondary": 2,
  "household": 1,
  "attack": 5,
  "community": 2,
  "outpatient": 1,
  "visit": 1,
  "illness.the": 1,
  "2007": 3,
  "linear": 2,
  "index": 3,
  "psi": 4,
  "assume": 1,
  "cfr": 1,
  "assess": 1,
  "evolution": 2,
  "official": 4,
  "tool": 2,
  "2014": 2,
  "list": 2,
  "propose": 1,
  "classification": 2,
  "accompany": 1,
  "set": 1,
  "guideline": 1,
  "intend": 2,
  "communicate": 1,
  "appropriate": 1,
  "action": 1,
  "potential": 1,
  "situation": 1,
  "release": 1,
  "service": 1,
  "hhs": 1,
  "resemble": 1,
  "saffir": 1,
  "simpson": 1,
  "hurricane": 1,
  "scheme": 2,
  "replace": 1,
  "cyprian": 2,
  "afflict": 1,
  "249": 1,
  "262": 1,
  "manpower": 1,
  "army": 1,
  "weaken": 1,
  "crisis": 1,
  "modern": 1,
  "commemorate": 1,
  "st": 1,
  "bishop": 1,
  "carthage": 1,
  "christian": 1,
  "writer": 1,
  "witness": 1,
  "agent": 2,
  "highly": 1,
  "speculative": 1,
  "sparse": 1,
  "sourcing": 1,
  "hemorrhagic": 1,
  "filovirus": 1,
  "ebola": 2,
  "predict": 1,
  "epidemiological": 2,
  "usaid": 1,
  "grant": 1,
  "launch": 1,
  "warning": 1,
  "1929\u20131930": 2,
  "psittacosis": 4,
  "parrot": 11,
  "series": 1,
  "simultaneous": 1,
  "accelerate": 1,
  "breeding": 1,
  "transportation": 1,
  "bird": 7,
  "crowded": 1,
  "container": 1,
  "purpose": 1,
  "initially": 2,
  "origin": 6,
  "shortly": 1,
  "specie": 4,
  "1929": 3,
  "1930": 2,
  "feature": 1,
  "link": 3,
  "750": 1,
  "800": 1,
  "15": 1,
  "mode": 1,
  "beak": 1,
  "inhale": 1,
  "dry": 1,
  "secretion": 1,
  "dropping": 1,
  "chlamydia": 1,
  "psittaci": 1,
  "dormant": 1,
  "activate": 1,
  "stress": 1,
  "capture": 1,
  "confinement": 1,
  "pandemic.case": 1,
  "birmingham": 1,
  "kingdom": 2,
  "bueno": 1,
  "aire": 1,
  "argentina": 1,
  "caution": 1,
  "owner": 1,
  "sick": 1,
  "argentine": 3,
  "c\u00f3rdoba": 2,
  "import": 1,
  "5,000": 1,
  "brazil": 1,
  "stop": 1,
  "illegally": 1,
  "sell": 2,
  "visitor": 1,
  "seaport": 1,
  "countries.in": 1,
  "november": 1,
  "theatrical": 2,
  "press": 2,
  "atypical": 1,
  "maryland": 1,
  "story": 2,
  "headline": 1,
  "ban": 1,
  "subsequently": 1,
  "germany": 2,
  "france": 2,
  "understand": 1,
  "importation": 1,
  "green": 1,
  "amazon": 1,
  "principal": 1,
  "u.s": 2,
  "domestic": 1,
  "lovebird": 1,
  "raise": 1,
  "californian": 1,
  "aviary": 1,
  "mainly": 1,
  "housewife": 1,
  "widows.the": 1,
  "hygienic": 1,
  "laboratory": 1,
  "16": 1,
  "formation": 1,
  "science": 7,
  "diplomacy": 3,
  "collaborative": 2,
  "entity": 3,
  "solve": 1,
  "technology": 1,
  "collaboration": 1,
  "diplomatic": 1,
  "allow": 2,
  "conflict": 1,
  "nation": 1,
  "come": 1,
  "researcher": 1,
  "clinician": 1,
  "create": 2,
  "subsequent": 1,
  "continue": 2,
  "idea": 1,
  "put": 1,
  "law": 1,
  "regulation": 1,
  "scientific": 1,
  "possess": 2,
  "deadly": 4,
  "tetanus": 1,
  "polio": 1,
  "etc": 1,
  "historically": 1,
  "successful": 1,
  "relevant": 1,
  "today": 1,
  "unusually": 2,
  "h1n1": 3,
  "april": 1,
  "500": 1,
  "successive": 1,
  "wave": 1,
  "toll": 1,
  "possibly": 1,
  "100": 3,
  "make": 1,
  "history.the": 1,
  "observation": 1,
  "document": 1,
  "fort": 1,
  "riley": 1,
  "haskell": 1,
  "kansas": 1,
  "york": 7,
  "br": 1,
  "maintain": 1,
  "morale": 1,
  "war": 2,
  "censor": 1,
  "minimize": 1,
  "newspaper": 1,
  "free": 1,
  "neutral": 1,
  "spain": 2,
  "grave": 1,
  "king": 1,
  "alfonso": 1,
  "xiii": 1,
  "false": 1,
  "impression": 1,
  "especially": 1,
  "hit": 1,
  "historical": 1,
  "inadequate": 1,
  "certainty": 1,
  "geographic": 1,
  "vary": 1,
  "view": 1,
  "location.most": 1,
  "disproportionately": 1,
  "young": 3,
  "old": 1,
  "scientist": 1,
  "offer": 1,
  "possible": 3,
  "explanation": 1,
  "analysis": 2,
  "particularly": 1,
  "trigger": 1,
  "cytokine": 1,
  "storm": 1,
  "ravage": 1,
  "contrast": 1,
  "journal": 1,
  "aggressive": 1,
  "previous": 1,
  "malnourishment": 1,
  "overcrowded": 1,
  "camp": 1,
  "hospital": 1,
  "hygiene": 1,
  "exacerbate": 1,
  "recent": 1,
  "promote": 1,
  "bacterial": 2,
  "superinfection": 2,
  "victim": 2,
  "prolong": 2,
  "bed.the": 1,
  "second": 1,
  "swine": 11,
  "superspreader": 5,
  "contagious": 1,
  "organism": 4,
  "borne": 1,
  "likely": 1,
  "typical": 1,
  "particular": 2,
  "epidemiology.some": 1,
  "superspreade": 2,
  "conform": 1,
  "80/20": 1,
  "rule": 1,
  "20": 1,
  "responsible": 1,
  "80": 1,
  "say": 1,
  "account": 1,
  "percentage": 1,
  "ssev": 1,
  "majority": 1,
  "relatively": 1,
  "contacts.ssevs": 1,
  "shape": 2,
  "herd": 1,
  "immunity": 2,
  "nosocomial": 1,
  "virulence": 1,
  "load": 7,
  "misdiagnosis": 1,
  "airflow": 1,
  "dynamic": 1,
  "suppression": 1,
  "siv": 2,
  "s": 1,
  "oiv": 1,
  "pig": 4,
  "c": 2,
  "subtype": 2,
  "h1n2": 1,
  "h2n1": 1,
  "h3n1": 1,
  "h3n2": 1,
  "h2n3.swine": 1,
  "antibody": 1,
  "zoonotic": 2,
  "regular": 1,
  "infection.around": 1,
  "mid-20th": 1,
  "identification": 4,
  "accurate": 2,
  "rarely": 1,
  "pass": 2,
  "similar": 1,
  "chill": 1,
  "sore": 1,
  "throat": 1,
  "pain": 1,
  "headache": 1,
  "coughing": 1,
  "weakness": 1,
  "shortness": 1,
  "breath": 1,
  "discomfort.it": 1,
  "11\u201321": 1,
  "6.8": 1,
  "700": 1,
  "1.4": 1,
  "contract": 1,
  "absolute": 1,
  "actual": 1,
  "12,000": 1,
  "18,000": 1,
  "2012": 1,
  "284,000": 1,
  "150,000": 1,
  "575,000.in": 1,
  "officially": 1,
  "over.subsequent": 1,
  "31,156": 1,
  "positive": 1,
  "1,841": 1,
  "target": 1,
  "immunization": 3,
  "approach": 1,
  "chance": 1,
  "regard": 1,
  "healthcare": 1,
  "practice": 1,
  "administration": 1,
  "complex": 2,
  "network": 1,
  "artificial": 1,
  "nature": 1,
  "odd": 1,
  "play": 1,
  "role": 3,
  "unified": 1,
  "uvis": 7,
  "internet": 1,
  "enable": 1,
  "database": 1,
  "office": 2,
  "chief": 2,
  "examiner": 2,
  "ocme": 5,
  "aftermath": 1,
  "september": 1,
  "crash": 1,
  "airlines": 1,
  "flight": 1,
  "587": 1,
  "handle": 1,
  "critical": 1,
  "necessary": 2,
  "application": 2,
  "permission": 2,
  "dynamically.in": 1,
  "mass": 1,
  "casualty": 1,
  "311": 1,
  "operator": 1,
  "police": 1,
  "gather": 1,
  "key": 2,
  "information": 1,
  "compile": 1,
  "miss": 1,
  "track": 1,
  "decedent": 1,
  "collect": 1,
  "postmortem": 1,
  "finding": 1,
  "process": 2,
  "module": 1,
  "prepare": 1,
  "eventuality": 1,
  "dynamically.uvis": 1,
  "build": 1,
  "nihilent": 1,
  "consulting": 1,
  "integration": 1,
  "icra": 1,
  "sapphire).develope": 1,
  "municipality": 1,
  "governmental": 1,
  "charge": 1,
  "license": 1,
  "jersey": 1,
  "ocsme": 1,
  "titre": 2,
  "titer": 1,
  "numerical": 1,
  "expression": 1,
  "quantity": 2,
  "volume": 1,
  "sputum": 1,
  "plasma": 1,
  "example": 3,
  "noroviru": 4,
  "run": 1,
  "garden": 1,
  "shedding": 1,
  "ability": 1,
  "minuscule": 1,
  "dose": 2,
  "particles.viral": 1,
  "express": 1,
  "particle": 5,
  "ml": 2,
  "depend": 1,
  "assay": 1,
  "correlate": 1,
  "active": 1,
  "involved": 1,
  "rna": 2,
  "copy": 2,
  "millilitre": 1,
  "plasma.tracke": 1,
  "chronic": 2,
  "immunocompromise": 1,
  "patient": 1,
  "recover": 1,
  "bone": 1,
  "marrow": 1,
  "solid": 1,
  "organ": 1,
  "transplantation": 1,
  "routine": 1,
  "hiv-1": 1,
  "cytomegalovirus": 1,
  "hepatitis": 3,
  "b": 1,
  "interest": 1,
  "continually": 1,
  "discuss": 1,
  "submicroscopic": 1,
  "replicate": 1,
  "inside": 2,
  "cell": 7,
  "form": 4,
  "plant": 5,
  "archaea.since": 1,
  "dmitri": 1,
  "ivanovsky": 1,
  "1892": 1,
  "article": 1,
  "tobacco": 2,
  "discovery": 1,
  "mosaic": 1,
  "martinus": 1,
  "beijerinck": 1,
  "1898": 1,
  "6,000": 1,
  "detail": 1,
  "ecosystem": 1,
  "earth": 1,
  "virology": 1,
  "subspeciality": 1,
  "microbiology.when": 1,
  "host": 3,
  "force": 1,
  "thousand": 1,
  "identical": 1,
  "original": 1,
  "exist": 1,
  "virion": 2,
  "consist": 1,
  "material": 3,
  "i.e.": 1,
  "long": 1,
  "molecule": 1,
  "dna": 2,
  "encode": 1,
  "structure": 3,
  "protein": 2,
  "act": 1,
  "ii": 1,
  "coat": 1,
  "capsid": 1,
  "surround": 1,
  "iii": 1,
  "envelope": 1,
  "lipid": 1,
  "helical": 1,
  "icosahedral": 1,
  "optical": 1,
  "microscope": 1,
  "hundredth": 1,
  "size": 1,
  "bacteria.the": 1,
  "evolutionary": 1,
  "unclear": 1,
  "evolve": 3,
  "plasmid": 1,
  "piece": 1,
  "horizontal": 1,
  "gene": 1,
  "transfer": 1,
  "diversity": 1,
  "way": 2,
  "analogous": 1,
  "biologist": 1,
  "carry": 2,
  "reproduce": 1,
  "natural": 1,
  "selection": 1,
  "characteristic": 1,
  "criterion": 1,
  "quality": 1,
  "edge": 1,
  "self-replicators.viruse": 1,
  "pathway": 1,
  "bear": 1,
  "vector": 1,
  "insect": 2,
  "feed": 1,
  "sap": 1,
  "aphids": 1,
  "suck": 1,
  "sneezing": 1,
  "rotavirus": 1,
  "gastroenteritis": 1,
  "faecal": 1,
  "route": 1,
  "variety": 1,
  "narrow": 1,
  "capable": 2,
  "many.viral": 1,
  "provoke": 1,
  "eliminate": 1,
  "confer": 1,
  "artificially": 1,
  "hpv": 1,
  "evade": 1
}